[
  "editing-toolbar",
  "highlightr-plugin",
  "file-explorer-note-count",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-zotero-desktop-connector",
  "quick-latex",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "execute-code",
  "3d-graph",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "obsidian-timestamp-notes"
]